<?php
// Text
$_['text_subject']        = '%s - Дякуємо за реєстрацію';
$_['text_welcome']        = 'Вітаємо та дякуємо за реєстрацію на %s!';
$_['text_login']          = 'Ваш обліковий запис створено, і ви можете увійти, використовуючи адресу електронної пошти та пароль, відвідавши наш веб-сайт або за такою URL-адресою:';
$_['text_approval']       = 'Перш ніж ви зможете ввійти, ваш обліковий запис має бути затверджено. Після підтвердження ви можете увійти, використовуючи адресу електронної пошти та пароль, відвідавши наш веб-сайт або за такою URL-адресою:';
$_['text_service']        = 'Увійшовши в систему, ви зможете отримати доступ до інших послуг, включаючи перегляд попередніх замовлень, друк рахунків-фактур і редагування інформації свого облікового запису.';
$_['text_thanks']         = 'Дякуємо,';
$_['text_new_customer']   = 'Новий користувач';
$_['text_signup']         = 'Зареєструвався новий клієнт:';
$_['text_customer_group'] = 'Група користувачів:';
$_['text_firstname']      = 'Ім\'я:';
$_['text_lastname']       = 'Прізвище:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Номер телефону:';

$_['text_activation']     = 'Для підтвердження реєстрації та активації аккаунта, перейдіть за посиланням:';

// Button
$_['button_login']        = 'Увійти';

