<?php
// Heading
$_['heading_title']          = 'Плани підписки';

// Text
$_['text_success']           = 'Успіх: Ви змінили плани передплати!';
$_['text_list']              = 'Список планів підписки';
$_['text_add']               = 'Додати план підписки';
$_['text_edit']              = 'Редагувати план підписки';
$_['text_subscription']      = 'Підписка';
$_['text_trial']             = 'Пробний';
$_['text_day']               = 'День';
$_['text_week']              = 'Тиждень';
$_['text_semi_month']        = 'Півмісяця';
$_['text_month']             = 'Місяць';
$_['text_year']              = 'Рік';

// Entry
$_['entry_name']            = 'Назва плану підписки';
$_['entry_trial_price']     = 'Ціна пробного періоду';
$_['entry_trial_duration']  = 'Тривалість пробного періоду';
$_['entry_trial_cycle']     = 'Цикл пробного періоду';
$_['entry_trial_frequency'] = 'Частота пробного періоду';
$_['entry_trial_status']    = 'Статус пробного періоду';
$_['entry_price']           = 'Ціна';
$_['entry_duration']        = 'Тривалість';
$_['entry_cycle']           = 'Цикл';
$_['entry_frequency']       = 'Частота';
$_['entry_status']          = 'Статус';
$_['entry_sort_order']      = 'Сортування';

// Column
$_['column_name']           = 'Назва плану підписки';
$_['column_sort_order']     = 'Сортування';
$_['column_action']         = 'Дія';

// Help
$_['help_duration']         = 'Тривалість – це кількість разів, яку користувач здійснить платіж. Встановіть значення 0, якщо ви хочете отримувати платежі, доки їх не буде скасовано.';
$_['help_cycle']            = 'Розмір підписки розраховується за періодичністю та циклами.';
$_['help_frequency']        = 'Якщо ви використовуєте частоту "тиждень" і цикл "2", то користувачеві виставлятиметься рахунок кожні 2 тижні.';

// Error
$_['error_warning']         = 'Попередження: уважно перевіряйте форму на наявність помилок!';
$_['error_permission']      = 'Попередження: Ви не маєте дозволу змінювати плани передплати!';
$_['error_name']            = 'Назва плану підписки має містити більше 3 і менше 255 символів!';
$_['error_trial_duration']  = 'Тривалість пробного періоду має бути більше 0!';
$_['error_product']         = 'Попередження: ці плани підписки не можна видалити, оскільки вони наразі призначені для %s продуктів!';