<?php
// Heading
$_['heading_title'] = 'Зворотній зв\'язок';

// Text
$_['text_location'] = 'Наше місцезнаходження';
$_['text_store'] = 'магазини';
$_['text_contact'] = 'надіслати';
$_['text_address'] = 'Адреса';
$_['text_telephone'] = 'Телефон';
$_['text_telegram'] = 'Telegram';
$_['text_fax'] = 'Факс';
$_['text_open'] = 'Години роботи';
$_['text_comment'] = 'Додаткова інформація';
$_['text_success'] = '<p>Ваше повідомлення успішно відправлено власнику магазину!</p>';
$_['button_submit'] = 'Відправити повідомлення';

// Entry
$_['entry_name'] = 'Ім\'я';
$_['entry_email'] = 'E-Mail';
$_['entry_enquiry'] = 'Ваш питання або повідомлення';
$_['entry_captcha'] = 'Введіть код, зазначений на картинці';

// Email
$_['email_subject'] = 'Повідомлення від %s';

// Errors
$_['error_name'] = 'Ім\'я повинно містити від 3 до 32 символів!';
$_['error_email'] = 'E-mail адресу введено невірно!';
$_['error_enquiry'] = 'Довжина тексту повинна бути від 10 до 3000 символів!';
$_['error_captcha'] = 'код перевірки не співпадає із зображенням!';

$_['text_feedback'] = 'Зворотній зв\'язок';
$_['text_contacts'] = 'Контакти';
$_['text_write_to_us_in'] = 'Написати нам в';
$_['text_write_to_us_on'] = 'Написати нам на';

$_['text_chapter_title'] = 'В цьому розділі ми можете висловити свої побажання з покращення сервісу або повідомити про помилку.';

$_['adress'] = 'м.Київ, пр.Перемоги, 101';

$_['open_hours_mo_fr'] = '<b>Пн - Пт</b> з 8:00 до 18:00';
$_['open_hours_sa']    = '<b>Сб</b> з 9:00 до 16:00';
$_['open_hours_su']    = '<b>Вс</b> - Вихідний!';