<?php
// Heading
$_['heading_title'] = 'Помилка оформлення замовлення!';

// Text
$_['text_basket'] = 'Кошик для покупок';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_failure'] = 'Помилка оформлення замовлення';
$_['text_message'] = '<p>В процесі оплати виникла помилка. З-за помилки не вдалося завершити оформлення замовлення</p><p>Можливі причини:</p><ul><li>Недостатньо коштів</li><li>Помилка перевірки</li></ul> <p>будь Ласка, повторіть спробу, обравши інший спосіб оплати.</p><p>Якщо помилка не повторилася, будь ласка <a href="%s">зв\'яжіться з адміністрацією</a> і повідомте подробиці замовлення.</p>';