<?php
// Heading
$_['heading_title'] = 'Ваше замовлення прийняте!';

// Text
$_['text_success_order']   = 'Ваше замовлення #%s прийняте!';

$_['text_basket'] = 'Кошик';
$_['text_checkout'] = 'Оформити замовлення';
$_['text_success'] = 'Замовлення прийняте';
$_['text_customer'] = '<p>Ваше замовлення прийняте!</p><p>Історія замовлення знаходиться в <a href="%s">Особистому кабінеті</a>. Для перегляду історії, перейдіть по посиланню <a href="%s">Історія замовлень</a>.</p><p>Якщо Ваша покупка пов\'язана з цифровими товарами, перейдіть на сторінку <a href="%s">Файли для скачування</a> для перегляду або скачування.</p><p>Якщо у Вас виникли питання, будь ласка <a href="%s">зв\'яжіться з нами</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_guest'] = '<p>Ваше замовлення прийняте!</p><p>Якщо у Вас виникли питання, будь ласка <a href="%s">зв\'яжіться з нами</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';